[Main]
DisplayName=Svenska

[SmartDefrag_SDMainForm]
btn_close.Hint=Stäng
btn_maximize.Hint=Maximera
btn_minimize.Hint=Minimera
btn_restore.Hint=Återställ
btn_more.Hint=Tillval
lblLatestNews.Caption=Dela ut detta program till din familj och vänner. De kommer att gilla programmet!
btn_game_optimize.Caption=Optimera
btn_gamedefrag_start.Caption=Återuppta
btn_gamedefrag_stop.Caption=Avbryt
btn_gamedefrag_pause.Caption=Paus
btn_defrag_finish.Caption=Slutför
btn_backtosvolumetatus.Caption=Tillbaka
lblPBD_DPF.Caption=Defragmentera växlings- och vilolägesfiler.
lblPBD_DMFT.Caption=Defragmentera MFT
lblPBD_DSYS.Caption=Defragmentera systemfiler
lblPBD_DREG.Caption=Defragmentera register
lblPBD_DCF.Caption=Defragmentera valda filer
btnBTConfig.Caption=Konfigurera
LabelEnableBTD.Caption=Defrag vid uppstart
lblBootTimeDefrag.Caption=Historik
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Storlek
lvBootTimeDefragListView.Columns[2].Caption=Fragment
lvBootTimeDefragListView.Columns[3].Caption=Åtgärd
btn_tab_actioncenter.Caption=Åtgärdscentral
btn_tab_boottimedefrag.Caption=Defrag vid uppstart
btn_tab_diskdefrag.Caption=Defrag hårddisk
btn_tab_gameoptimize.Caption=Optimera för spel
lbl_map.Caption=Kartfärger:
lblResetColor.Caption=Återställ
lvDefragList.Columns[0].Caption=Namn
lvDefragList.Columns[1].Caption=Fragment
lvDefragList.Columns[2].Caption=Storlek
lvDefragList.Columns[3].Caption=Plats
lvDefragList.Columns[4].Caption=Resultat
btnShowDefragMap.Caption=Karta
btnShowDefragList.Caption=Detaljer
btnShowJunkFile.Caption=Skräp
lblAfterDefragTask.Items[0].Caption=Stäng av efter defrag
lblAfterDefragTask.Items[1].Caption=Strömsparläge efter defrag
lblAfterDefragTask.Items[2].Caption=Viloläge efter defrag
lblAfterDefragTask.Items[3].Caption=Omstart efter defrag
lblStatus.Caption=Status:
lblSSDStatus.Caption=Status:
lblAfter.Caption=Efter:
lblBefore.Caption=Före:
lblFragRate.Caption=Fragment mängd:
lblDefragFragmentRate.Caption=Fragment mängd:
btn_start.Caption=Återuppta
btn_stop.Caption=Avbryt
btn_pause.Caption=Paus
lbl_estimatedtime1.Caption=Kvarvarande tid:
btnFixDefrag.Caption=Defragmenterad && snabbt optimerad
btn_view_report.Caption=Visa resultat
lblJunkScanSkip.Caption=Hoppa över
mniOpenSmartDefrag.Caption=Öppna Smart Defrag
mniHomePage.Caption=Hemsida
mniSupport.Caption=Kundtjänst
mniExit.Caption=Avsluta
mniTask_Shutdown.Caption=Stäng av
mniTask_Sleep.Caption=Strömsparläge
mniTask_Hibernate.Caption=Viloläge
mniTask_Reboot.Caption=Starta om
mniSkinClassic.Caption=Klassisk
mniSkinWhite.Caption=Vit
btnFeedBack.Caption=Skicka feedback
btnViewReport.Caption=Visa resultat
btnScanMore.Caption=Sök mer
lblBootTimeSSD.Caption=Disken är en SSD. Startupp-defrag stödjer inte SSD.
shp_map_free.Hint=Fritt utrymme
shp_map_mft.Hint=Master File Table (MFT)
shp_map_dir.Hint=Kataloger
shp_map_frequent.Hint=Ofta använd
shp_map_rare.Hint=Sällan använd
shp_map_unmovable.Hint=Oflyttbar
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Flyttar
btn_nav_show.Hint=Visa åtgärdscentralen
btn_nav_hide.Hint=Dölj åtgärdscentralen
lbl_defragprogress.Caption=Framsteg:
lblGameEstimatedTime.Caption=Framsteg:
lblRecommendation.Caption=Rekommenderat:
lblJunkCleaned.Caption=Städat:
lblSpaceReleased.Caption=Frigjort utrymme:
btn_feedback.Caption=Sicka synpunkter
btnGameViewReport.Caption=Visa resultat
rdlblBootTimeDefragDesc.Caption=Defragmentera dina systemfiler före uppstart för att få bästa prestanda i systemet.
btnBTActiveNow.Caption=Aktivera nu
btnGOActiveNow.Caption=Aktivera nu
rdlblEnterCode.Caption=Ange kod
btnManageLicense.Caption=Hantera licens
rdlblProfuture.Caption=Maximera funktion och hållbarhet för din disk med:
btnProfutureAuto.Caption=Auto smart defrag
btnProfutureBootTimeDefrag.Caption=Uppstart defrag
btnProfutureAlways.Caption=Alltid aktuell
btn_skin.Hint=Skal
btn_like.Hint=Gilla
btn_report.Hint=Rapportera
btn_analyze.Caption=Analysera
btn_game_analyze.Caption=Analysera
btn_game_defrag.Caption=Defragmentera
btn_tab_gamedefrag.Caption=Defrag Spel
lbl_estimatedtime.Caption=Beräknad tid:
mniSettings.Caption=Inställningar
mniCheckUpdates.Caption=Sök efter uppdateringar
mniHelpustranslate.Caption=Hjälp oss att översätta
mniUserManual.Caption=Handbok
mniMoreSupport.Caption=Kundtjänst
mniAbout.Caption=Om
mniDefragOnly.Caption=Endast defragmentering
mniFastOptimize.Caption=Defrag och snabb optimering
mniFullyOptimize.Caption=Defrag och full optimering
mniOptimizeFileRank.Caption=Defrag samt sortera filer (långsam)
lblSSDBT.Caption=Detta är en SSD-disk. Uppstarts-defragmentering stöjer inte SSD-diskar.
mniFastSmartDefrag.Caption=Snabbdefragmentering

[SmartDefrag_SDMainMenu]
btn_more.Hint=Alternativ
btnAbout.Caption=Om
btnCheckUpdates.Caption=Kontroll av uppdateringar
btnDownload.Caption=Hämta IObit gratisprogram
btnFindUsOnFacebook.Caption=Se oss på Facebook
btnReport.Caption=Rapport
btnSettings.Caption=Inställningar...
btnSkin.Caption=Utseende
btnTechnicalSupport.Caption=Teknisk support
btnTranslate.Caption=Hjälp oss översätta
btnUseManual.Caption=Handbok

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analysera
mniItem2.Caption=Defrag och optimera
mniItem3.Caption=Defrag stora filer
mniItem4.Caption=Defrag fritt utymme
mniItem5.Caption=Defrag och prioritera filer (Långsam)
mniItem6.Caption=Trimma och optimera intelligent
mniItem7.Caption=Snabb-defragmenterad

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Tillagda filer && kataloger
btnAddFile.Caption=Lägg till fil
btnAddFolder.Caption=Lägg till katalog

[SmartDefrag_FormSetting]
btn_close.Hint=Stäng
lblTitle.Caption=Inställningar
Button_Recommand.Caption=Rekommenderat
Button_OK.Caption=OK
Button_Cancel.Caption=Avbryt
Button_Apply.Caption=Verkställ
lblSettingType.Caption=Allmänna inställningar
AutoLoadCheck.Caption=Startas med Windows (rekommenderas)
CloseSetCheck.Caption=Minimera till systemfältet (rekommenderas)
TrayCheck.Caption=Tillåt verktygstips i systemfältet
CheckBox_Show_RemovableDisk.Caption=Dölj flyttbara enheter
lblSilentDesc.Caption=Detta kan ge en smidig defragmentering utan avbrott.
lblReplaceDefragDesc.Caption=Smart Defrag kommer att öppnas när istället för Windows Diskdefragmenterare.
lblVSSDesc.Caption=Stoppar tillfälligt bakgrundskopiering (VSS) vid defragmentering. Detta skyddar din backup och kommer att återupptas automatiskt. (VSS: Volume Snapshot Service alias Shadow Copy)
lblBatteriesDesc.Caption=Defragmentering drar en del ström. Det rekommenderas därför att ej defragmentera när datorn körs på batteri.
ReplaceWindowDefrag.Caption=Ersätt Windows Diskdefragmenterare
SilentCheck.Caption=Tillåt Smart Silence teknik vid defragmentering (Rekommenderas)
chkEnableVSS.Caption=Avbryt bakgrundskopiering när en NTFS-volym defragmenteras
BatteryCheck.Caption=Avbryt automatisk defragmentering när datorn körs på batteri (Rekommenderas)
Label_Auto_Des.Caption=Automatisk Defragmentering, med ny tekonologi, kommer att, när datorn är inaktiv, defragmentera filerna för att skydda dina diskar.
Label_DefragRate.Caption=Defragmentera när fragmenteringen överstiger:
ExcludeCheck.Caption=Hoppa över filer som är större än 1 GB
ComboBox_DefragRate.Items[0].Caption=Defragmentera alltid
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Uteslutna filer och kataloger kommer inte att analyseras eller defragmenteras.
Button_Add_File.Caption=Lägg till fil...
Button_Add_Folder.Caption=Lägg till katalog...
Button_Delete.Caption=Ta bort
ListView_Exlude.Columns[0].Caption=Namn
Label_Schedule_Des.Caption=Schemalagd defrag defragmenterar hårddiskar och trimmar SSD-diskar vid en inställd tid.
Label_Schedule_Task.Caption=Schemalagd uppgift
Label_Action.Caption=Åtgärd:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Konfigurera
ScheduleList.Columns[0].Caption=Volym
lvBootTimeDefrag.Columns[0].Caption=Volym
ComboBox_Action.Items[0].Caption=Endast defragmentering
ComboBox_Action.Items[1].Caption=Defrag stora filer
ComboBox_Action.Items[2].Caption=Defrag fritt utymme
ComboBox_Action.Items[3].Caption=Defrag och full optimering
ComboBox_Action.Items[4].Caption=Defrag samt sortera filer (långsam)
Label_Max.Caption=Maximalt antal filer:
Label_Unsupport.Caption=Windows 2000 stöds ej
Label_Boottime_Des.Caption=Defragmentering vid uppstart defragmenterar de filer som inte kan flyttas när Windows körs.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=Första uppstart varje dag
RadioButton_EveryBoot.Caption=Varje uppstart
RadioButton_Custom.Caption=Första uppstart varannan dag
RadioButton_NextBoot.Caption=Endast nästa uppstart
Label_language.Caption=Språk:
Label_Trans.Caption=Genomskinlighet:
CheckBox_DMC.Caption=Aktivera diskkarta anpassad för färgblinda
lblJKF_SelectJunkFile.Caption=Markera det du vill städa:
chkJKF_EnableDOD.Caption=Aktivera säker borttagning, DOD 5220.22-M (långsammare)
chkJKF_DeleteTime.Caption=Ta bort Windows temporära filer som är mer än 1 vecka gamla
TreeView_Option.Items[0].Caption=Allmänna inställningar
TreeView_Option.Items[1].Caption=Defragmentera
TreeView_Option.Items[2].Caption=Automatisk Tjänst
TreeView_Option.Items[3].Caption=Auto-defragmenterad
TreeView_Option.Items[4].Caption=Schema-defragmenterad
TreeView_Option.Items[5].Caption=Defrag vid uppstart
TreeView_Option.Items[6].Caption=Rensa skräpfiler
TreeView_Option.Items[7].Caption=Undantagslista
TreeView_Option.Items[8].Caption=Användargränssnitt
TreeView_Option.Items[9].Caption=Undantagslista
TreeView_Option.Items[10].Caption=Auto uppdatering
TreeView_Option.Items[11].Caption=Användargränssnitt
TreeView_Option.Items[12].Caption=Tyst läge
CategoryLine_Boottime_Method.Caption=Metod
CategoryLine_Boottime_Log.Caption=Logg
CategoryLine_Schedule_Method.Caption=Metod
CategoryLine_Schedule_Schedule.Caption=Schema
chkEnableDiskSpeed.Caption=Aktivera Intelligent Disk Boost
lblEnableDiskSpeedDesc.Caption=Den här funktionen tillåter DMA (Direct Memory Access) för bättre diskprestanda och ökar diskcache utrymme för att minska diskens läs- skrivfrekvens.
CategoryLine_Auto_Method.Caption=Metod
lblAutoAction.Caption=Aktion:
ComboBox_AutoAction.Items[0].Caption=Defragmenterad && snabbt optimerad
ComboBox_AutoAction.Items[1].Caption=Defrag stora filer
ComboBox_AutoAction.Items[2].Caption=Defrag fritt utymme
ComboBox_AutoAction.Items[3].Caption=Defrag och optimera
ComboBox_AutoAction.Items[4].Caption=Defrag och prioritera filer (långsam)
grpMethod_Method.Caption=Allmän
lblUpdateMethod.Caption=Välj sätt att uppdatera:
rbAutoUpdate_Automatically.Caption=Meddela mig när uppdateringar är tillgängliga
rbAutoUpdate_ProgramLauched.Caption=Uppdatera programmet automatiskt (Rekommenderas)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direktansluten (ingen proxy)
rbProxy_ie.Caption=Automatisk detektering av proxy (använd inställning i Internet Explorer)
rbProxy_SpecifyServer.Caption=Ange proxyserver (endast vid anslutning till Internet via proxy)
lblProxy_Host.Caption=Värd:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=Användare:
lblProxy_UserPass.Caption=Lösenord:
Label_TaskSchedule.Caption=Schema:
Label_StartTime.Caption=Starttid:
ComboBox_TaskType.Items[0].Caption=Varje dag
ComboBox_TaskType.Items[1].Caption=Varje vecka
ComboBox_TaskType.Items[2].Caption=Varje månad
ComboBox_Weekly.Items[0].Caption=Söndag
ComboBox_Weekly.Items[1].Caption=Måndag
ComboBox_Weekly.Items[2].Caption=Tisdag
ComboBox_Weekly.Items[3].Caption=Onsdag
ComboBox_Weekly.Items[4].Caption=Torsdag
ComboBox_Weekly.Items[5].Caption=Fredag
ComboBox_Weekly.Items[6].Caption=Lördag
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Tyst läge
lblSlientMode_SlientModeInfo.Caption=Byt automatiskt till tyst läge när fullskärmsläge eller ett specifikt program används.
grpSlientMode_Description.Caption=Program specifierade av användare
lblSilent_UserSpec.Caption=Använd tyst läge när något av följande program används:
btnSlientMode_Add.Caption=Lägg till
btnSlientMode_Delete.Caption=Ta bort
GroupBox_SilentMode.Caption=Beskrivning
lblSlientMode_Description1.Caption=Tyst läge minskar resursförbrukningen med funktionen intelligent fragmentering:
lblSlientMode_Description2.Caption=1. Hoppa över auto defrag när en viss uppgift upptäcks.
lblSlientMode_Description3.Caption=2. Hoppa över planerad defrag när en viss uppgift upptäcks.
lvSlientMode.Columns[0].Caption=Objektnamn
lvSlientMode.Columns[1].Caption=Beskrivning
lblCBT_Desc.Caption=Defragmentera angivna filer defragmenterar filer som inte kan defragmenteras när systemet är igång. Lägg till dem i rutan för defragmentering vid uppstart.
btnCbtAddFile.Caption=Lägg till fil...
btnCbtDelete.Caption=Ta bort
chkEnableAutoUpdate.Caption=Sök automatiskt efter uppdateringar
Label_Schedule_Status_Off.Caption=AV
Label_Schedule_Status_On.Caption=PÅ
Label_Boottime_Status_On.Caption=PÅ
Label_Boottime_Status_Off.Caption=AV
chkJunkFileNotifyDes.Caption=Rensa ut skräpfiler på datorn före defrag för att frigöra utrymme och förbättra defragmentering.
chkCleanupBeforeDefrag.Caption=Aktivera rensning av skräpfiler innan defragmentering
chkJunkFileNotify.Caption=Meddela om rensning av skräpfiler före defragmentering

[SmartDefrag_shutdown]
Button_Cancel.Caption=Avbryt
lblShutdownInfo.Items[0].Caption=Defragmenteringen utförd, datorn kommer att stängas av om
lblShutdownInfo.Items[1].Caption=Defragmenteringen utförd, datorn kommer att gå i strömsparläge om
lblShutdownInfo.Items[2].Caption=Defragmenteringen utförd, datorn kommer att gå i viloläge om
lblShutdownInfo.Items[3].Caption=Defragmenteringen utförd, datorn kommer att starta om, om
btn_close.Hint=Stäng

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Stäng
lblMessage.Caption=Vill du rensa skräpfiler innan defragmentering för att frigöra utrymme och förbättra defragmetringen?
lblDontShowAgain.Caption=Kom ihåg mitt val
lblTipsCaption.Caption=Rensa skräpfiler
btnYes.Caption=Ja
btnNo.Caption=Nej, tack

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Stäng
btnYes.Caption=JA
btnNo.Caption=NEJ
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Stäng
lblCaption.Caption=Rapport från Smart Defrag
lvDefragReportListView.Columns[0].Caption=Tid
lvDefragReportListView.Columns[1].Caption=Fragment
lvDefragReportListView.Columns[2].Caption=Åtgärd

[SmartDefrag_FormAbout]
lblCaption.Caption=Om
Label_Warning.Caption=VARNING
Label_WarningInfo.Caption=Den här mjukvaran skyddas av upphovsrätt och internationella fördrag.
Label_Copyright.Caption=Copyright© 2005-2016 IObit.
Label_AllRight.Caption=Alla rättigheter förbehållna.
Label_Acknowledge.Caption=Stort tack till följande personer för deras bidrag:
btn_close.Hint=Stäng
FormAbout.Caption=Om Smart Defrag

[SmartDefrag_M]
M_FSUnknown=Okänt
M_FSAnalyzed=Analyserad
M_FSDefragged=Defragmenterad
M_FSInvalidHandle=Ogiltigt grepp
M_FSMoveFailed=Kunde ej flytta
M_FSNospace=Inget kontinuerligt utrymme
M_FSSkipTooLarge=Överhoppad (stor fil)
M_FSSkipRateTooLow=Överhoppad (lågt antal fragment)
M_DefragSummary=Summering av defragmentering
M_DefragDetails=Defragmentering detaljer
M_SSDOPTDetails=Detaljer om SSD-optimering
M_DiskSpaceInfo=Fri/Total storlek
M_DefragMethod=Metod för defragmentering
M_DefragBeginTime=Defragmentering startade
M_DefragEndTime=Defragmentering slutfördes
M_TotalFiles=Antal filer & mappar
M_Fragments=Fragment
M_Recommend=Rekommendation
M_FragmentationRate=Fragmentmängd
M_DefaultVolumeName=Lokal Disk
M_DetailsFragments=Fragment
M_DetailsSize=Storlek
M_DetailsResult=Resultat
M_DetailsPath=Plats
M_DMSSDAnalyze=Analyserar SSD
M_DMSSDOptimize=Trimmar
M_DMUSSDOptimize=Trimning och intelligent optimering
M_DMSSDAnalyzed=%d objekt kan trimmas för att förbättra prestandan och hållbarheten för SSD-enheten.
M_DMSSDOptimized=Din SSD-disk har trimmats för bättre prestanda.
M_DMUSSDAnalyzed=%d objekt kan trimmas och optimeras för att ge din SSD bättre prestanda och hållbarhet.
M_DMUSSDOptimized=Din SSD har trimmats och intelligent optimerats.
M_DMNSSDAnalyze=Analysera SSD
M_DMNSSDOptimize=Trimma SSD
M_DMNAnalyze=Analyserad
M_DMNFastDefrag=Snabb-defragmenterad
M_DMNSmartDefrag=Defragmenterad && snabbt optimerad
m_DMNLargeFileDefrag=Defrag stora filer
M_DMNMergeSortDefrag=Defrag och prioritera
M_DMNSortDefrag=Defrag och optimera
M_DMNMergeDefrag=Defrag och fritt utrymme
M_DMNAutoDefrag=Auto-defragmenterad
M_DMNSchdleDefrag=Schema-defragmenterad
M_DMNDefrag=Defragmenterad
M_DMAnalyze=Analyserar
M_DMDefrag=Defragmenterar
M_DMFastDefrag=Snabb-defragmenterar
M_DMSmartDefrag=Defragmenterar && snabb-optimerar
m_DMLargeFileDefrag=Defragmentera stora filer
M_DMMergeSortDefrag=Defragmentera och prioritera filer
M_DMSortDefrag=Defragmentera och optimera
M_DMMergeDefrag=Defragmentera fritt utrymme
M_DMAFastDefrag=Auto snabb defragmentering
m_DMALargeFileDefrag=Auto defragmentera stora filer
M_DMAMergeSortDefrag=Auto defragmentering och prioritera filer
M_DMASortDefrag=Auto defragmentering och optimering
M_DMAMergeDefrag=Auto defragmentering fritt utrymme
M_DMAutoDefrag=Auto-defragmenterar
M_DMSchdleDefrag=Schema-defragmenterar
M_DMAnalyzed=Analyserad
M_DMDefraged=Defragmenterad
M_DMFastDefraged=Snabb-defragmenterad
M_DMMergeSortDefraged=Defrag och prioritering filer avslutad
m_DMLargeFileDefraged=Defrag stora filer avslutad
M_DMSortDefraged=Defrag och optimering avslutad
M_DMMergeDefraged=Defrag fritt utrymme avslutad
M_DMAFastDefraged=Auto snabb defrag avslutad
M_DMAMergeSortDefraged=Auto defrag och filprioritering avslutad
m_DMALargeFileDefraged=Auto defrag stora filer avslutad
M_DMASortDefraged=Auto defrag och optimering avslutad
M_DMAMergeDefraged=Auto defrag fritt utrymme avslutad
M_DMAutoDefraged=Auto-defragmenterad
M_DMSchdleDefraged=Schema-defragmenterad
M_Idle=Inaktiv
M_Queuing=Väntar
M_DBTrim=Trimma
M_DBSmartDefrag=Defragmenterad && snabbt optimerad
M_DBOptimize=Smart optimering
M_BTDViewReport=Visa resultat
M_OPT_TRIM=Trimma din SSD för att förbättra läs- och skriv-hastigheten.
M_OPT_PREFETCHER=Stäng av Prefetcher för att förlänga diskens livslängd.
M_OPT_SUPERFETCH=Stäng av Superfetch för att förlänga diskens livslängd.
M_OPT_BTD=Stäng av defrag. vid uppstart för att förlänga diskens livslängd.
M_OPT_SDDT=Stäng av schemalagd defragmentering för att förlänga diskens livslängd.
M_Day=Varje %d dag vid första uppstarten
M_SkipSize=Hoppa över filer som är större än %s
M_StartAuto=Defragmentera automatiskt när datorn är inaktiv i (%d minuter)
M_PauseAuto=Pausa automatisk defragmentering när resursanvändning överstiger (%s)
M_ScheduleInactivated=Schemalagd defragmentering används inte
M_FileExcluded=Den här filen är undantagen. Vill du defragmentera den, ta bort den från listan.
M_FileAdded="%s" har redan lagts till för defragmentering. Vänligen lägg inte till upprepningarl.
M_ExcludedFolderAdded=Mappen är redan tillagd för defragmentering. Du kan utesluta mappen genom att ta bort den från listan.
M_ExcludedFileAdded=Filen är redan tillagd för defragmentering. Du kan utesluta filen genom att ta bort den från listan.
M_FolderExcluded=Den här kataloge är undantagens. Vill du defragmentera den, ta bort den från listan.
M_GameAdded=Spelet har redan lagts till.
M_RunBackground=Smart Defrag körs fortfarande i bakgrunden
M_StartScheduleDefrag=Starta schemalagd defragmentering
M_StartAutoDefrag=Starta auto defrag
M_LastAutoDefrag=Senaste automatiska defragmentering
M_AddVolume=Volymen kan ej tilläggas.
M_InvalidFF=Ogiltig fil eller mapp.
M_SDRAutoDefrag=Summering av auto defragmentering
M_SDRGameDefrag=Summering av spel defragmentering
M_SDRManualDefrag=Summering av manuell defragmentering
M_DefragPaused=Pausad
M_TrimStoped=Trimmning avbruten
M_AnalyzeStoped=Analysering avbruten
M_DefragStoped=Defragmentering avbruten
M_JunkScanStoped=Sökning avbruten
M_DefragFinished=Slutför
M_DefragBack=Tillbaka
M_JunkFileScan=Letar efter skräpfiler %d %%
M_LFR=Låg fragmentering
M_FileInSSDTips=Den här filen/mappen ligger på en SSD. Vänligen defragmentera inte den.
M_AddFileOrFolder=Lägg till fil && mapp
M_NoFileOrFolderAdded=Inga filer/mappar har lagts till
M_GameFragments=Fragment:
M_GameOptimized=Optimerat:
M_GameOptimizeTip=Optimera dina spel för att få en bättre spelupplevelse.
M_GameAddTip=Lägg till dina spel för optimering och få en bättre spelupplevelse.
M_JunkFileFound=Hittat skräp:
M_JunkFileCleaned=Rensat skräp
M_DefragedFragments=Fragment Defragmenterade:
M_DefragedFiles=Defragmenterade filer:
M_AnalyzedFragments=Hittade fragment:
M_AnalyzedFiles=Hittade fragmenterade filer:
M_DRDefragedFragments=Defragmenterade fragment
M_DRDefragedFiles=Defragmenterade filer
M_DRAnalyzedFragments=Funna fragment
M_DRAnalyzedFiles=Funna fragmenterade filer
M_SmartOptimizeTips=Smart optimering kommer först att analysera och sedan utföra den bästa metoden för att defragmentera mekaniska diskar och SDD-diskar.
M_SmartDefragTips=Smart defragmentering kommer först att analysera och sedan utföra den bästa metoden för defragmentering.
M_DiskSpace=%s fritt från %s
M_Trimmed=Trimmad
M_UTrimmed=Trimning och optimering avslutad
M_AppOptimizeStop=Optimeringen avbröts
M_APPDBOptimize=Optimera
M_AppOptimize=Optimerar
M_AppOptimized=Optimerad
M_AppFoundProblem=%d optimeringar har gjorts för att öka prestandan på dina appar.
M_AppNoProblem=Dina appar har nu optimerats för bästa prestanda.
M_Task=Klicka för att ändra schema
M_RecommendAnalyze=Ingen defragmentering behövs
M_State=Skick
M_GameInSSD=Det här spelet ligger på en SSD. Vänligen defragmentera ej.
M_JunkFile=Skräpfil
M_JunkFileAnalyze=Söker efter skräpfiler
M_JunkFileCleanedHtml=Rensade skräpfiler:
M_DefragDetailsHtml=Defragmentering detaljer
M_StartedTimeHtml=Startad:
M_CompletedTimeHtml=Avslutad:
M_AfterRateHtml=Efter
M_BeforeRateHtml=Före
M_JunkFileHtml=Filer
M_RecommendDefrag1=Snabb-defragmenterad
M_RecommendDefrag2=Defrag och optimera
M_RecommendDefrag3=Defrag stora filer
M_RecommendDefrag4=Defrag fritt utymme
M_RecommendDefrag5=Defrag och prioritera filer
M_NoVolumeSelected=Välj åtminstone en disk för att fortsätta.
M_TrimShutdown0=Trimning slutförd, datorn kommer att stängas av inom
M_TrimShutdown1=Trimning slutförd, datorn kommer att gå i sttrömsparläge inom
M_TrimShutdown2=Trimning slutförd, datorn kommer att gå i viloläge inom
M_TrimShutdown3=Trimning slutförd, datorn kommer att startas om inom
M_OptimizeShutdown0=Optimering slutförd, datorn kommer att stängas av inom
M_OptimizeShutdown1=Optimering slutförd, datorn kommer att gå i strömsparläge inom
M_OptimizeShutdown2=Optimering slutförd, datorn kommer att gå i viloläge inom
M_OptimizeShutdown3=Optimering slutförd, datorn kommer att startas om inom
M_TTrimShutdown0=Stäng av efter trimning
M_TTrimShutdown1=Gå i strömsparläge efter trimning
M_TTrimShutdown2=Gå i viloläge efter trimning
M_TTrimShutdown3=Starta om efter trimning
M_TOptimizeShutdown0=Stäng av efter optimering
M_TOptimizeShutdown1=Gå i strömsparläge efter optimering
M_TOptimizeShutdown2=Gå i viloläge efter optimering
M_TOptimizeShutdown3=Starta om efter optimering
M_MASKSSD=Ses som en SSD
M_MASKHDD=Ses som en HDD
M_LEARNMORE=Läs mer
M_EXITSDTIPS=Smart defrag körs. Vill du verkligen avsluta programmet?
M_NOTSUPPORTSSD=Detta är en SSD. Defrag vid uppstart stöder inte SSD.
M_Junk0=OBS: Att rensa DNS-cache kan försämra nedladdningshastighet och orsaka trafikstockning
M_Junk1=OBS: Att rensa äldre förhandshämtad data kan förlänga systemets uppstart.
M_Junk2=OBS: Att rensa menyordning cachen återställer Startmenyns ordning. Inga objekt kommer att tas bort.
M_Junk3=OBS: Att rensa  Tray Notifications Cache återställer systemfältets cache. Du måste starta om Explorer.exe.
M_Junk4=OBS: Att rensa Windows storlek/plats cache påverkar alla sparade Windows Explorer platser och inställningar för visning.
M_Junk5=OBS: Att rensa användarens understödshistoria tar bort de senast använda programmen på Start-menyn.
M_Junk6=OBS: Att rensa IIS loggfiler raderar händelserna för en webbplats, oberoende om det är en virtuell mapp eller fil.
M_Junk7=OBS: Att rensa miniatyrcachen kommer att försämra visningshastigheten av miniatyrer när du öppnar en mapp som innehåller bilder.
M_Junk8=OBS: Att rensa aktivitetsfältets  hopplista kommer att stänga  visningen av nyligen öppnade objekt i Start-menyn och Aktivitetsfältet.
M_Junk9=OBS: Att rensa sparade lösenord gör att du förlorar alla sparade lösenord.
M_GameOptimizeTips=Defragmentera och optimera dina spelfiler  för snabbare och smidigare spelupplevelse.
M_AllGameOptimize=Dina spelfiler har optimerats. Njut av spelet.
M_ON=TILL
M_OFF=FRÅN
M_MoreThan2Hours=mer än 2 timmar
M_NoFragmentsFound=Ingen fragmentering funnen
M_NoJunkFilesFound=Inga skräpfiler funna
M_ActiveAll=Aktivera allt
M_ActiveNow=Aktivera nu
M_SkinName=Utseende:
M_ShellDefrag=Defrag med Smart Defrag
M_ShellTrim=Trimma med Smart Defrag
M_SkinNameClassic=Klassisk
M_SkinNameReadable=Läsbar
M_SpecifyFiles=Ange filer
M_PromoteTitle11=Trött på manuell defragmentering?
M_PromoteTitle12=Köp nu och få Auto Defrag.
M_PromoteTitle21=Köp nu för att få Defragments specificerade filer att vid uppstart defragmentera funna fragment.
M_DMOneKeyDefrag=Smart-analyserar
M_DMNOFPDefrag=Defragmenterad && fullt optimerad
M_DMNFSCDefrag=Defragmenterad med sorterade filer
M_DMOFPDefrag=Defragmenterar && full-optimerar
M_DMFSCDefrag=Defragmenterar && sorterar filer
M_DMSmartDefraged=Defragmenterad && snabbt optimerad
M_DMOFPDefraged=Defragmenterad && fullt optimerad
M_DMFSCDefraged=Defragmenterad med sorterade filer
M_GameDefragTips=Defragmentera spelen för bättre spelupplevelse.
M_GameAddTips=Vänligen lägg till dina spel för defragmentering för att få en bättre spelupplevelse.
M_StartedTime=började:
M_CompletedTime=slutfördes:
M_DefragmentationDetails=Detaljer om defragmentering
M_BeforeRate=Innan
M_AfterRate=Efter
M_ShellMenuText=Defragmentering av Smart Defrag

[ActionCenter_M]
M_AC_FreeTitleHide=OBS!
M_AC_FreeDetailHide_New=Alla rekommenderade program är dolda! Klicka på "Visa" för att visa dom igen och installera dom för att få en fullgod säkerhet och bästa prestanda.
M_AC_FreeDetailShow_New=Få ett bättre säkerhetsskydd och prestandaökning med rekommenderade program. Din tidigare acceptans av <a>licensavtal för slutanvändare</a> gäller även här.
M_FixAll=Hämta alla
M_Hide=Dölj
M_Show=Visa
M_Scan=Söker...
M_Fix=Hämta
M_fixing=Installerar
M_Updating=Uppdaterar
M_RuningWell=Senaste versionen installerad
M_Outdated=Föråldrad
M_NotInstalled=Ej installerad
M_Recomm_Ins=Rekommendation: Installera %s
M_Recomm_Upt=Rekommendation: Uppdatera %s
M_RunASC=Sök nu
M_ASCCaption=Systemprestanda
M_ASCInfo_NotIns=Det finns fel i registret, sekretessproblem och skräpfiler på datorn.
M_ASCInfo_UpToDate=Optimera datorn med Advanced SystemCare!
M_ASCInfo_NeedUpDate=Advanced SystemCare är föråldrad.
M_RunDB=Sök nu
M_DBCaption=Uppdaterare för drivrutiner
M_DBInfo_NotIns_C=%s föråldrade drivrutiner hittades, dessa kan sakta ner && göra systemet instabilt.
M_DBInfo_NotIns=Det finns föråldrade drivrutiner, som kan sakta ner && göra systemet instabilt.
M_DBInfo_UpToDate=Håll drivrutinerna uppdaterade med Driver Booster.
M_DBInfo_NeedUpDate=Datorns uppdaterare för drivrutiner är föråldrad.
M_RunIMF=Sök nu
M_IMFCaption=Skydd mot spionprogram
M_IMFInfo_NotIns=Skydda din dator mot spionprogram med tredjeparts anti-spionprogram.
M_IMFInfo_UpToDate=IObit Malware Fighter skyddar effektivt datorn mot illasinnad kod.
M_IMFInfo_NeedUpDate=Datorns anti-spionprogram är föråldrat.
M_RunAMC=Hämta
M_AMCCaption=Android-skydd
M_AMCInfo_NotIns=Skydda din Android-enhet mot virus.
M_Recomm_Ins_AMC=Vi rekommenderar: Installera %s på din Android enhet.
M_RunSM=Kör nu
M_SMCaption=Startmeny
M_SMInfo_NotIns=Återställ den klassiska Windows-startmenyn.
M_SMInfo_UpToDate=Start Menu 8 återställer datorns startmeny till den klassiska startmenyn.
M_SMInfo_NeedUpDate=Datorns Start Menu 8 är föråldrad.
M_RunIU=Kör nu
M_IUCaption=Avinstallerare
M_IUInfo_NotIns=Ta bort onödiga program, verktygsfält och insticksmoduler.
M_IUInfo_UpToDate=IObit Uninstaller tar bort program och insticksmoduler grundligt.
M_IUInfo_NeedUpDate=Datorns IObit Uninstaller är föråldrad.
M_AC_FreeDetailHide=Alla rekommenderade program är dolda! Klicka på "Visa" för att visa och installera dem för att få ett fullgott skydd för säkerhet och bästa prestanda.
M_AC_FreeDetailShow=Datorns skydd för säkerhet och prestanda kan förbättras med följande program.
M_iFreeUpCaption=Optimering för iOS
M_RuniFreeUp=Sök nu
M_BuyiFreeUp=Köp nu
M_iFreeUpDesc=Frigör lagringsutrymme på din iOS-enhet.
M_iFreeUpInfo_NotIns=Det kan finnas värdefullt lagringsutrymme på din iOS-enhet.
M_iFreeUpInfo_UpToDate=iFreeUp frigör lagringsutrymme på din iOS-enhet.
M_iFreeUpInfo_NeedUpDate=iFreeUp är föråldrad.
M_Recomm_Ins_iFreeUp=Rekommendation: Installera %s för att frigöra lagringsutrymme.

[M_JunkfilesScanner]
M_Scan=Söker:
M_Fix=Åtgärdar:
M_WinBin=Windows Papperskorg
M_WinTempF=Windows temporära filer
M_IETempF=IE temporära filer
M_SearchAA=Sökassistentens autokomplettering
M_OtherMRUs=Andra Explorer MRUer
M_Clip=Klippbordet
M_Dumps=Minnesdumpar
M_ChkDskFrag=Chkdsk filfragment
M_WinLog=Windows loggfiler
M_WinEReport=Windpws felrapport
M_DNSCache=DNS Cache
M_OldPD=Äldre Prefetch data
M_MenuOC=Menyordning Cache
M_TrayNC=Tray Notifications Cache
M_WinSLCache=Windows storlek/placering cache
M_UserAH=Brukarens assistanshistorik
M_IISLog=IIS loggfiler
M_ThumCache=Miniatyrcache
M_TaskbarJPL=Aktivitetsfältets hopplista
M_GS=Allmän status
M_ItemsCap=%s objekt, %s
M_JunkFixCap=[Skräpfiler]: %d problem åtgärdade
M_Det=Detaljer
M_Del=Borttagna
M_NoteMOC=OBS: Att rensa menyordning cachen återställer Startmenyns ordning. Inga objekt kommer att tas bort.
M_NoteTNC=OBS: Att rensa  Tray Notifications Cache återställer systemfältets cache. Explorer.exe måste startas om.
M_NoteWSC=OBS: Att rensa Windows storlek/plats cache påverkar alla sparade Windows Explorer platser och inställningar för visning.
M_NoteUAH=OBS: Att rensa användarens understödshistoria tar bort de senast använda programmen på Start-menyn.
M_WinSys=Windows system
M_HisTrace=Historik och spår
M_WinAppCache=WinApp Cache
M_WinUpdateCache=Windows autouppdatering cache
M_WinUpdateDB=Windows autouppdatering databas
M_SoftInsTemp=Temporära installationsfiler för program
M_WinFontCache=Windows typsnitt cache
3=Papperskorgen
4=Temporära filer
5=IE temporära filer
6=Auto-slutför för sökassistent
7=Andra MRUer från Utforskaren
8=Urklipp
9=Minnesdumpningar
10=Chkdsk Filfragment
11=Windows-loggar
12=Windows-felrapportering
13=DNS-cache
14=Äldre Prefetch-data
15=Cache för menysortering
16=Cache för meddelandefältett
17=Cache för storlek och placering av fönster
18=Historik för användar-assistent
19=IIS-loggar
20=Cache för miniatyrbilder
21=Snabblistor
22=Allmän status
23=%s objekt, %s
24=[Skräpfiler]: %d problem lagades
25=Detaljer
26=Borttagen
27=Obs: Städa Menyordningen kommer att återställa Start-menyns ordning. Inget kommer att tas bort.
28=Genom att rensa cache för notifieringar i systemfältet, återställs också allt cache i aktivitetsfältet. Då behöver explorer.exe startas om.
29=Genom att rensa cache för storlekar och platser för fönster, återställs b.la. vy-inställningarna i Utforskaren.
30=Genom att rensa historik för User Assist tas de senast använda progammen bort från startmenyn.
31=Windows-systemet
32=Historik && spår
33=WinMetro-cache
34=Cache för Windows auto-uppdateringar
35=Windows databas för auto-uppdateringar
36=Temporära filer för installationer
37=Cache för Windows-typsnitt

[ACD_M]
M_Downloading=Laddar ner:
m_Installing=Installerar:
M_DiskIsFull=För lite lagringsutrymme!
M_NetError=Ett fel inträffade med datorns nätverk, vänligen försök igen senare!
M_Tips=Reparationen sker just nu. Dubbelklicka på ikonen för yttligare detaljer.
M_TipDownLoading=Lagar
M_TipInstalling=Installerar
M_MD5Faild=Den nedladdade filen verkar oläsbar, vänligen försök igen senare.
M_AreSure=Är du säker på att du vill avsluta IObits nedladdare?
M_Speed=Hastighet:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Hämta Advanced SystemCare FREE
lblDesc_IMF.Caption=Hämta Advanced SystemCare FREE efter avinstallaton av IObit Malware Fighter.
lblDesc_SD.Caption=Hämta Advanced SystemCare FREE efter avinstallation av Smart Defrag.
lblGet.Caption=Advanced SystemCare kan optimera datorns prestanda och förbättra internethastigheten för att ge dig en nydator-känsla igen. Advanced SystemCare har över 150 miljoner användare!
btnConvertASC.Caption=Avinstallera och hämta Advanced SystemCare FREE
btnNo.Caption=Nej tack, fortsätt
btnCancel.Caption=Avbryt
btnClose.hint=Stäng

[ACD_frmActionCenter]
lbl_Cancel.Caption=Avbryt
lbl_Min.Caption=Minimera
lblCaption.Caption=IObits nedladdare

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Uppdaterare för Smart Defrag
Label_CheckUpdate.Caption=Hämtar information, vänligen vänta...
Label_UpdateDetails.Caption=En ny version av Smart Defrag finns tillgänglig! Ladda ner den för de senaste förbättringarna.
Label_VWN_Pro.Caption=Se vad som är nytt
Label_NewVersionUpdate.Caption=En ny version av Smart Defrag finns tillgänglig! Ladda ner den för de senaste förbättringarna.
Label_NewFileUpdate.Caption=En ny version finns tillgänglig! Ladda ner den för de senaste förbättringarna.
Label_ClickDownload.Caption=Klicka på "%s" för att ladda ner och installera uppdateringen.
Label_FinishInfo.Caption=Färdig!
Label_NoUpdate.Caption=Grattis! Du har redan  den senaste versionen installerad.
Label_Nottention.Caption=Smart Defrag kommer att automatiskt starta om för att verkställa uppdateringen.
Label_RestartWarn.Caption=Vänligen starta om datorn för att verkställa uppdateringen. Vill du starta om nu?
Label_Cancel.Caption=Avbryt
Label_ProxySet.Caption=Inställningar för proxy
Label_DecideLater.Caption=Bestäm senare
RdImageButton_RestartLater.Caption=Starta om senare
RdImageButton_RestartNow.Caption=Starta om nu
RdImageButton_Download.Caption=Ladda ner
RdImageButton_Finish.Caption=OK
Label_ViewWN.Caption=Visa vad som är nytt

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Stäng
M_GetUpdateInfo=Hämtar information, vänligen vänta...
M_Retry=Prova igen
M_GetUpdateFailed=Informationen om uppdateringen kunde ej hämtas, vänligen försök igen senare.
M_Finish=OK
M_GetFileFailed=Uppdateringen kunde ej hämtas, vänligen försök igen senare.
M_CancelDownload=Är du säker på att du vill avbryta uppdateringen?
M_UpdateSucceed=Uppdateringen är nu i drift!
M_KillUpdateTip=Det här programmet verkar utdaterad och kan få krångel med att arbeta. Vänligen ladda ner den senaste uppdateringen.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=En ny version av Smart Defrag %s finns nu tillgänglig!
Label_Ver_WN.Caption=Vad är nytt
Label_Ver_RML.Caption=Bestäm senare
RdImageButton_Ver_Download.Caption=Ladda ner

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Stäng
M_UpCap=Smart Defrag %s är tillgängligt
M_UpInfo=Klicka "%s" för att få de senaste egenskaper och förbättringar!
M_UpdateInfo=Smart Defrag %s finns nu tillgänglig. Vill du uppdatera Smart Defrag till den versionen?

[SmartDefragUpgrate]
lblCongratulations.Caption=Grattis!
lblSubCongratulations.Caption=Programmet har uppdaterats till
lblWhatNew.Caption=VAD ÄR NYTT
lblWhatNew_LTTitle.Caption=Ny generation av diskdefragmenterare
lblWhatNew_LTSubTitle.Caption=Den nya motorn i vår diskdefragmenterare optimerar hårddisken effektivt.
lblWhatNew_RTTitle.Caption=Prioritera defragmenteringar för ännu snabbare dator
lblWhatNew_RTSubTitle.Caption=Defragmentera && sortera filer för att snabba upp din dators prestanda genom att ge snabbare åtkomst till data.
lblWhatNew_LBTitle.Caption=Defragmentering för Windows 8.1-appar
lblWhatNew_LBSubTitle.Caption=Stödjer defragmentering för Windows 8.1-appar för snabbare och mjukare användning.
lblWhatNew_RBTitle.Caption=Diskstädning
lblWhatNew_RBSubTitle.Caption=Rensa bort onödiga skräpfiler för större tillgänglig lagringsutrymme och renare defragmentering.
btnClose.Caption=Stäng

[IMF_M]
M_TitleSD=Prova Advanced SystemCare efter att du avinstallerat IObit Smart Defrag

[SendBugReportNew_FrmMain]
lblTitle.Caption=Defragmenterad && snabbt optimerad
btnSendReport.Caption=Sänd felrapport
lblErrorDetails.Caption=Detaljer om felet:
lblUserEmail.Caption=Din E-post:
lblSuccTips.Caption=Tack för att du skickar in felrapporten. Vi försöker att lösa detta så snart som möjligt.
btnClose.Hint=Stäng

[SendBugReportNew_M]
M_AskUserTips=har fått ett problem. Vänligen sänd en felrapport och hjälp oss att ordna detta.
M_BugStatisticsTips=har fått ett problem och behöver avslutas. Vi analyserar orsaken nu. Vänta...
M_SendingTips=Skickar...
M_AttentionTips=har fått ett problem och behöver avslutas. Vänligen starta om den senare.
M_InvalidEmailTips=Ogiltig e-postadress! Vänligen ange en giltig e-postadress så vi kan kontakta dig.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Synpunkter
RdLabel_Mail.Caption=E-post:
RdLabel_Subject.Caption=Begäran av typ:
RdLabel_MailDes.Caption=Vänligen kontrollera att din e-post är korrekt så vi kan återkomma till dig.
RdLabel_MailBody.Caption=Beskrivning:
RdLabel_Attach.Caption=Bilagor
lblSendDes.Caption=Sänder synpunkter
lblSend.Caption=Skicka
ButtonCancel.Caption=Ångra
ComboBox_Subject.Items[0].Caption=Jag gillar detta
ComboBox_Subject.Items[1].Caption=Förslag
ComboBox_Subject.Items[2].Caption=Frågor om fragmentringshastihet
ComboBox_Subject.Items[3].Caption=Frågor om analys/defragmentering
ComboBox_Subject.Items[4].Caption=Hämtning/uppdatering misslyckades
ComboBox_Subject.Items[5].Caption=Hittar inte enheter
ComboBox_Subject.Items[6].Caption=Annat
ImageNoteClose.hint=Stäng
ButtonAdd.hint=Lägg till
ButtonAttachView.hint=Visa
ButtonSend.Caption=Skicka

[SDFeed_M]
M_MailAddrHint=Vänligen kontrollera att din e-post är korrekt så vi kan kontakta dig.
M_DescriptionHint=Vänligen beskriv felet
M_MailSuccHint=Tack för din återkoppling. Vi kontaktar dig så fort som möjligt.
M_TimeoutHint=Misslyckades med att skicka dina synpunkter. Klicka OK för att meddela dessa online.
M_SendMail=Eller kontakta oss direkt via %s
M_Remove=Ta bort allt
M_AttachErrorExt=Filer av följande typer kan inte bifogas:
M_AttachOversize=Lade inte till bilagan! Storleken överskred 10MB.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Grattis!
lblInfo.Caption=Du har uppdaterat till den senaste Smart Defrag.
btnOK.Caption=Prova nu!
btn_close.Hint=Stäng

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maximera prestanda och stabiliteten för din disk med Pro Edition
RdLabel_Des.Caption=Uppgradera till Pro Edition för att en smart och grundlig defragmentering samt optimering:
RdLabel_01_Title.Caption=Upp till 200% snabbare
RdLabel_02_Title.Caption=Intelligentare och enklare
RdLabel_03_Title.Caption=Stabilare och djupare
RdLabel_04_Title.Caption=Alltid uppdaterad
RdLabel_01_Cap.Caption=Tillåter mer diskutrymme och upp till 200% snabbare hastighet för filåtkomst
RdLabel_02_Cap.Caption=Automatisk defragmentering av valda filer och enheter i realtid
RdLabel_03_Cap.Caption=Defragmenterar även systemfiler vid uppstart
RdLabel_04_Cap.Caption=Automagisk uppdatering till senaste Smart Defrag
Label_EnterCode.Caption=Ange kod
Label_Help.Caption=Hjälp
Label_Eg.Caption=T.ex.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Ange din licenskod och klicka "Registrera ny" för att aktivera alla funktioner i PRO utgåvan. Undvik skrivfel genom att kopiera och klistra in licenskoden här från epost-meddelandet.
Label_LicenseCode.Caption=Licenskod:
Button_Activate.Caption=Aktivera nu
Button_RegisterNow.Caption=Registrera nu
Button_RegisterClose.hint=Stäng
Label_LMTitle.Caption=Licenshanterare
Label_LMLSta.Caption=Lisensstatus:
Label_LMLCode.Caption=Licenskod:
Label_LMLDate.Caption=Utgår datum:
Label_LMLeftDays.Caption=Kvarvarande dagar:
Label_LMHelp.Caption=Hjälp
Label_LMRefresh.Caption=Uppdatera
Label_LMExportL.Caption=Exportera licens
Button_LMClose.hint=Stäng
Button_OK.Caption=OK

[SDRegister_M]
M_EnterError=Vänligen ange din licenskod!
M_ErrorTitle=Aktiveringsfel
M_SucceedTitle=Aktivering
M_IsOtherCode=Licenskoden %s gäller endast för %s. Klicka OK för att hämta och registrera din %s.
M_InvalidCode=Ogiltig licenskod. Ange en giltig licenskod.
M_License_Pro=Licensen har aktiverats.
M_License_valication=Kan inte ansluta till vår server. Kontrollera ditt nätverk/proxy inställningar och försök att validera din licens senare.
M_License_Expired=Giltigheten för licens %s har upphört
M_License_Unknow=Okänt fel!
M_License_Illegal=Licensen kan inte aktiveras. Vänligen köp en ny.
M_License_Overseat=Licensen %s har aktiverats för maximum datorer och kan inte användas. Vänligen köp en annan licens för Smart Defrag Pro på denna dator.
M_GiveawayCode=Gåvolicensen är ogiltig. Klicka Ja för att köpa en ny licens.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office appar
7=Internet
8=Multimedia
9=Verktyg
10=Anpassade tillägg
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Appar
15=iTunes
M_Scan=Söker:
M_Fix=Åtgärdar:
M_GS=Allmän status
M_TyURL=Typed URLs
M_Cookie=Cookies
M_TempF=Temporära filer
M_His=Historik
M_IDF=Index datafiler
M_AFF=Sparad formulärinformation
M_AFP=Sparade lösenord
M_ICache=Internet Cache
M_DownHis=Hämtningshistorik
M_SaveFI=Sparad formulärinformation
M_Reg=Regedit
M_ReDoc=Nyss använda dokument
M_RunHis=Visa historik
M_DelOnBoot=(tag bort vid omstart)
M_ItemsCap=%s objekt, %s
M_Session=Session
M_SavePwd=Sparade lösenord
M_ComDatabase=Komprimera databasen
M_PriFixCap=[Integritet]: %d problem åtgärdade
M_Det=Detaljer
M_Del=Borttagna
M_CFFDB=Komprimera Firefox databaser
M_CGCDB=Komprimera Google Chrome databaser
M_WebBro=Webbläsare
M_NoteIt=OBS! Kan inte radera spår från %s när den används.
M_NoteThey=OBS! Kan inte radera spår från %s när de används.
M_WebIcons=Webbsidoikoner
M_LastDL=Senaste nedladdningsplats
M_InsCache=Installer Cache
M_MobApp=Mobilappar
M_Book=Böcker
M_Podcasts=Podcasts
M_SanpViewer=Snapshot Viewer
M_RemoteD=Fjärrskrivbord
M_ManageC=Kontrollpanelen
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Foto editor
M_GameE=Spel Explorer
M_Defender=Windows Defender
M_Search=Sök

[SmartDefrag_LocalDiskItem]
btn_auto_defrag.Caption=Auto-defragmenterad
btn_boot_defrag.Caption=Uppstart defrag
btn_disk_clean.Caption=Diskrensning
lblOptimizeType.Items[1].Caption=Trimma
lblOptimizeType.Items[2].Caption=Optimera APPar
lblAutoDefrag.Caption=Automatisk defrag
lblBootDefrag.Caption=Defrag vid uppstart

[SmartDefrag_SDPromoteFrame]
rdlblStatus.Caption=Fragmentstatus på din dator:
rdlblAboutPro.Caption=Kontrollera alla funktioner
btnPurchaseNow.Caption=Köp nu
btnBack.Caption=Tillbaka
lblLeaveContent.Items[0].Caption=Defragmentera automatiskt utvalda filer && diskar för att hålla datorn i topptrim i realtid.
lblLeaveContent.Items[1].Caption=Boot Time Defrag kan defragmentera utvalda filer && diskar vid uppstart för att ge bästa prestanda vid start.
rdlblRightTitle.Items[0].Caption=Alla fragment har defragmenterats.
rdlblRightTitle.Items[1].Caption=Några fragment kan inte defragmenteras eftersom den specifika filen körs.
rdlblRightTitle.Items[2].Caption=Fragmenten har defragmenterats!
rdlblLeftTitle.Items[0].Caption=Garanterar att ge din dator topprestanda
rdlblLeftTitle.Items[1].Caption=Garanterar att maximera din dators topprestanda
rdlblLeftContent.Items[0].Caption=60 dagars pengarna-tillbaka-garanti. Om du inte är nöjd med produkten, betalar vi tillbaka dina utlägg, utan förbehåll.
rdlblLeftContent.Items[1].Caption=60 dagars pengarna-tillbaka-garanti. Om du inte är nöjd med produkten, betalar vi tillbaka dina utlägg.
rdlblTitle3.Caption=Få maximal prestanda med Pro-versionen.
rdlblContent1.Caption=Mer diskutrymme && upp till 200% snabbare filåtkomstshastighet.
rdlblContent2.Caption=Defragmentera automatiskt utvalda filer && diskar i realtid.
rdlblContent3.Caption=Djupdefragmentera både diskar och systemfiler vid uppstart.
rdlblContent4.Caption=Uppdatera automatiskt till senaste version.

[TaskForm]
M_StartTimeDaily=Vid %02d:%02d varje dag
M_StartTimeDays=Vid %02d:%02d varje %d dag
M_StartTimeWeekly=Vid %02d:%02d varje %s varje vecka
M_StartTimeWeeks=Vid %02d:%02d varje %s varje %d vecka
M_StartTimeMonthly=Vid %02d:%02d på %d i %s
M_Startup=Vid uppstart
M_Logon=Vid inloggning
M_Jan=Januari
M_Feb=Februari
M_Mar=Mars
M_Apr=April
M_May=Maj
M_Jun=Juni
M_Jul=Juli
M_Aug=Augusti
M_Sep=September
M_Oct=Oktober
M_Nov=November
M_Dec=December
M_EveryM=Varje månad
M_FormCaption=Schemalagda uppgifter
M_TaskSchedule=Schema:
M_StartTime=Start:
M_EveryDay=Varje dag
M_EveryWeek=Varje vecka
M_EveryMonth=Varje månad
M_Sunday=Söndag
M_Monday=Måndag
M_Tuesday=Tisdag
M_Wednesday=Onsdag
M_Thursday=Torsdag
M_Friday=Fredag
M_Saturday=Lördag
M_Options=Tillval
M_DRunWithBattery=Starta inte om datorn körs på batteri
M_StopWithBattery=Avbryt om datorn körs på batteri.
M_OK=OK
M_Cancel=Avbryt
M_Apply=Verkställ

